{"bos_token": "[BOS]", "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "additional_special_tokens": ["[NULL]", "[MSEP]","[TYPE]","[CP]","[THE]"]}